[
    {
        "id":0,
        "name":"Ναός Εισοδίων της Θεοτόκου - Παναγία Καπνικαρέα",
        "description":"Η πιο γνωστή βυζαντινή εκκλησία της Αθήνας είναι η «Παναγία της Καπνικαρέας». Βρίσκεται στην οδό Ερμού, χρονολογείται στον 11ο αιώνα και γιορτάζει στα Εισόδια της Θεοτόκου (21 Νοεμβρίου).::Η συγκεκριμένη εκκλησία χτίστηκε στη θέση παλαιότερης, την οποία είχε αναγείρει η Ευδοκία η Αθηναία πάνω στα θεμέλια ενός αρχαίου ελληνικού ναού, που ήταν αφιερωμένος σε κάποια γυναικεία θεότητα, πιθανότατα την Αθηνά ή την Δήμητρα.::Σύμφωνα με μία εκδοχή, η ονομασία της εκκλησίας προέρχεται από τον καπνικό φόρο, ο οποίος επιβαλλόταν σε τις κατοικημένες οικοδομές. Είναι όμως επίσης πιθανό η ονομασία να προέρχεται από το πολύτιμο ύφασμα καμουχά. Άλλωστε, «Καμουχαρέα» είναι μία άλλη ονομασία που έχει χρησιμοποιηθεί για αυτή.::Ο ναός ανήκει στον σύνθετο τετρακιόνιο, σταυροειδή εγγεγραμμένο τύπο. Έχει τρεις αψίδες στα ανατολικά και νάρθηκα με καμάρες στα δυτικά. Αργότερα, προστέθηκε το παρεκκλήσιο της Αγίας Βαρβάρας (κτίσμα μονόχωρο, με τρούλο) στη βόρεια πλευρά. Ύστερα χτίστηκε μπροστά ο εξωνάρθηκας, που αρχικά είχε μορφή ανοιχτής στοάς, και στη συνέχεια προστέθηκε νοτίως αυτού μικρό πρόπυλο με κίονες.::Εξωτερικά, ο ναός είναι λιτός. Οι τοίχοι του είναι κτισμένοι από ισόδομους λίθους που πλαισιώνονται από πλίνθους, δηλ. τούβλα (πλινθοπερίκλειστο σύστημα). Είναι διακοσμημένοι με συμπλέγματα που μοιάζουν με την πρώτη ορθογώνια αραβική γραφή (κεραμοπλαστικά - κουφικά - συμπλέγματα), έχουν ενσωματωθεί αρχαία και παλαιοχριστιανικά γλυπτά, ενώ στο κάτω μέρος μπορεί κανείς να παρατηρήσει σταυρούς. ::Μέσα στον ναό υπάρχουν τοιχογραφίες δυτικής τεχνοτροπίας, του 1900 περίπου. Όμως οι περισσότερες τοιχογραφίες έχουν δημιουργηθεί από  τον Φώτη Κόντογλου, ο οποίος αντλεί στοιχεία από τη βυζαντινή παράδοση. Η πιο γνωστή από αυτές είναι η Πλατυτέρα, η οποία κοσμεί την αψίδα του ναού και χρονολογείται στο 1942. Επίσης στο πρόπυλο υπάρχει ψηφιδωτό της Βρεφοκρατούσας Παναγίας που φέρει την επιγραφή «Η Χαρα των Θλιβομένων», έργο της Έλλης Βοῒλα.::Κατά την επανάσταση του 1821, η εκκλησία υπέστη φθορές, αλλά ανακατασκευάστηκε με έξοδα του οπλαρχηγού του 1821 Ιωάννη Πρέντζα, εξ’ού και έφερε επίσης το όνομα «Παναγία του Πρέντζα». Αργότερα, το 1834 μ.Χ., ο ναός κινδύνεψε με κατεδάφιση, λόγω της διάνοιξης της οδού Ερμού, αλλά σώθηκε, χάρη στην παρέμβαση του πατέρα του Όθωνα, Λουδοβίκου. Από το 1931 μ.Χ. πέρασε στην κατοχή του Πανεπιστημίου Αθηνών και εκεί ασκούνται οι λατρευτικές ανάγκες των φοιτητών της Θεολογικής Σχολής Αθηνών.::::**πλινθοπερίκλειστο σύστημα: τρόπος δόμησης κατά τον οποίο ισόδομοι λίθοι πλαισιώνονται από πλίνθους (τούβλα) οριζόντια και κάθετα τοποθετημένες μέσα στο κονίαμα των οριζόντιων και κάθετων αρμών, σε μονές ή διπλές σειρές::***κεραμοπλαστικά (κουφικά) συμπλέγματα: συμπλέγματα τα οποία μιμούνται την πρώτη ορθογώνια αραβική γραφή",
        "location":"Πλ. Καπνικαρέας",
        "link":"https://goo.gl/maps/cEJvUovWwXQWCjAA9",
        "captions":[
            "Ναός Εισοδίων της Θεοτόκου Παναγία της Καπνικαρέας",
            "Σύνθετος εγγεγραμμένος σταυροειδής αρχιτεκτονικός τύπος με τρούλο",
            "Αθηναικού τύπου Τρούλοι κυρίως ναού και παρεκκλησίου",
            "Εξωνάρθηκας",
            "Κιονοστήρικτο προστώο",
            "Λευκοί λίθοι σχηματίζουν σταυρούς",
            "Παρεκκλήσι Αγίας Βαρβάρας",
            "",
            "Τρούλος",
            "Κίονες στήριξης Τρούλου",
            "",
            "Πλατυτέρα",
            "",
            "",
            ""
        ],
        "coords":[1920,1370]
    },
    {
        "id":1,
        "name":"Ναός Παναγίας Παντανάσσης",
        "description":"Η Εκκλησία της Παναγίας Παντανάσσης ή Ιερός Ναός Κοιμήσεως της Θεοτόκου είναι το καθολικό ενός παρηκμασμένου μοναστηριού στην Πλατεία Μοναστηρακίου.Η ανέγερση του Ναού χρονολογείται στον 10ο αιώνα και γιορτάζει την ημέρα της Κοίμησης της Θεοτόκου, στις 15 Αυγούστου.::Η ανέγερση του κτίσματος τοποθετήθηκε χρονικά είτε στον 8ο είτε στον 10ο αιώνα από κάποιους αρχαιολόγους, ενώ οιπαρεμβάσεις του 17ου αιώναγια τη μετατροπή του ναού σε καθολικό μοναστηριού οδήγησαν άλλους αρχαιολόγους να τον εντάσσουν στη λίστα των μεταβυζαντινών μνημείων της Αθήνας.::Ιστορικά, η εκκλησία ανήκε αρχικά στον Νικόλαο Μπονεφατζή, ενώ στη συνέχεια  λειτούργησε ως καθολικό γυναικείου μοναστηριού, το οποίο εκτεινόταν σε όλη την πλατεία, για αυτόν τον λόγο ονομάστηκε και «Μέγα Μοναστήριον». Κατά την περίοδο παρακμής του, μετατράπηκε σε μετόχι της Μονής Καισαριανής και σε ενοριακό Ναό. Έτσι, έγινε γνωστό ως «μοναστηράκι», το οποίο και τελικά καθιερώθηκε ως η ονομασία της ευρύτερης περιοχής.::Η αρχιτεκτονική της προέρχεται από οθωμανικές κατασκευές του μεσαίωνα, που χρησιμοποιούσαν τζαμιά και ονομάζεται τρίκλητη θολωτή βασιλική. Η εκκλησία, είναι χτισμένη από ακανόνιστους λίθους, και στις  τέσσερεις γωνίες της, υπάρχουν αρχαιοελληνικά κιονόκρανα. Το Ιερό Βήμα, έχει παχείς τοίχους και χωρίζεται σε τρία μέρη με δύο αψιδωτές θύρες, ενώ στα δυτικά του ναού υπάρχουν άλλες τρεις ορθογώνιες θύρες.::Το εσωτερικό του ναού διακοσμούν νεότερες τοιχογραφίες, ενώ διασώζονται και αρκετές σημαντικές εικόνες. Σε αυτές συγκαταλέγονται οι εξής: η εικόνα της άγιας Θέκλας της Αγαθοκλείας, οι μικρές εικόνες του τέμπλου, αγιογραφημένες από τον Φώτη Κόντογλου, η εικόνα του αγίου Νεκταρίου Πενταπόλεως και μια μεγάλη φορητή εικόνα της Παναγίας Γοργοεπηκόου της Αθηνιώτισσας.",
        "location":"Πλ. Μοναστηρακίου",
        "link":"https://goo.gl/maps/17dXuUXbqiJNNbR19",
        "captions":[
            "Παναγία Παντάνασσα",
            "Κωδωνοστάσιο",
            "Προσθήκη αρχές του 20ου αιώνα",
            "Υπερυψωμένο καμαροσκέπαστο μεσαίο κλίτος",
            "Αρχαιοελληνικό κιονόκρανο",
            "Κτισμένη με ακανόνιστους λίθους",
            "Εσωτερικό εκκλησίας (απαγορεύονται οι φωτό)"
        ],
        "coords":[1910,1195]
    },
    {
        "id":2,
        "name":"Άγιος Ελευθέριος - μικρή Μητρόπολη",
        "description":"Το παρεκκλήσιο του Αγίου Ελευθερίου βρίσκεται στη πλατεία Μητροπόλεως, στη νότια πλευρά του Καθεδρικού Ναού του Ευαγγελισμού της Θεοτόκου (η γνωστή Μητρόπολη των Αθηνών – διάρκεια αποπερατώσεως 1842 έως 1862, που τώρα επισκευάζεται από τις ζημιές που υπέστη στο σεισμό του 1999 και εν συνεχεία από τις εργασίες του μετρό).::Είναι ένα κομψό κτίσμα, που σώζεται στην αρχική του μορφή και χρονολογείται μάλλον στα τέλη του 11ου ή 12ου αιώνα. Ο αρχιτεκτονικός του τύπος είναι από τους πιο χαρακτηριστικούς της μεσοβυζαντινής αρχιτεκτονικής, ημισύνθετος τετρακίονος σταυροειδής εγγεγραμμένος με τρούλο αθηναϊκού τύπου, μάλιστα ο συγκεκριμένος θεωρείται ο τελειότερος του είδους. Πρότυπο του αρχιτεκτονικού τύπου του εν λόγω ναού θεωρείται ο ναός της Παναγίας της μονής του Οσίου Λουκά. Η ποιότητά του είναι ένδειξη της σημαντικής οικονομικής και καλλιτεχνικής ακμής της Αθήνας του 11ου και 12ου αι.. Στην τοιχοδομία του δεν χρησιμοποιείται σχεδόν καθόλου συνδετικό κονίαμα. Πλίνθοι δεν έχουν χρησιμοποιηθεί πουθενά και μόνο ο τρούλος είναι οικοδομημένος με την τυπική για την εποχή πλινθοπερίκλειστη τοιχοδομία. Ο ναός είναι μια επιτομή της Αθηναϊκής Τέχνης, από την Αρχαϊκή εποχή μέχρι την εποχή κατασκευής του. Είναι χτισμένος εξ ολοκλήρου από μαρμάρινα λείψανα. Ως το ύψος των παραθύρων οι τοίχοι είναι εξ ολοκλήρου κατασκευασμένοι με ακόσμητες μαρμάρινες πλάκες. Από εκεί και πάνω χρησιμοποιούνται spolia αρχαιοελληνικά, ρωμαϊκά, παλαιοχριστιανικά και βυζαντινά, δίνοντας μία πλήρη εικόνα της ανακυκλώσεως και επαναχρησιμοποιήσεως του υπάρχοντος οικοδομικού υλικού αντί για τη δημιουργία νέου. Ο ναός πιθανολογείται ότι έχει κτισθεί πάνω στα ερείπια ενός αρχαίου ναού, που ήταν αφιερωμένος στη Θεά του τοκετού Ειλειθυία και τα μάρμαρά του είνια κομμάτια του ναού αυτού. Αρχικά ο ναός ονομαζόταν παναγία Γοργοεπήκοος αλλά μετά την ελευθέρωση από τον Τουρκικό ζυγό ονομάστηκε Άγιος Ελευθέριος.",
        "location":"Πλ. Μητροπόλεως 8",
        "link":"https://goo.gl/maps/Rk7c1Xb51kBr1ECYA",
        "captions":[
            "Αριστερή όψη",
            "Αρχιτεκτονικό ενδιαφέρον",
            "Γενικό εσωτερικό",
            "Δεξία όψη",
            "Εσωτερικό",
            "Μπροστινή όψη",
            "",
            "Πίσω όψη",
            "Τρούλος"
        ],
        "audio":true,
        "coords":[2035,1450]
    },
    {
        "id":3,
        "name":"Άγιοι Ανάργυροι Κολοκύνθη",
        "description":"Ο ναός Άγιοι Ανάργυροι Κολοκύνθη, γνωστός ως Μετόχι του Παναγίου Τάφου, με τη γραφική του αυλή και το γειτονικό νεοκλασικό κτήριο όπου εδρεύει η Εξαρχία του Παναγίου Τάφου, αποτελεί ένα από τα ωραιότερα σημεία της περιοχής, στενά συνδεδεμένο με τον εορτασμό της Ανάστασης, καθώς εδώ πρωτοφθάνει κάθε χρόνο το Άγιο Φως από τα Ιεροσόλυμα. Ο ναός οικοδομήθηκε τον 17ο αιώνα, (σε θέση όπου κατά την αρχαιότητα υπήρχε ναός της θεάς Αφροδίτης) αποτελώντας το καθολικό μονής που δημιούργησε ο ιερέας Δημήτριος Κολοκύνθη, γόνο γνωστής αθηναϊκής οικογένειας, στον οποίο ανήκε η έκταση. Μάλιστα σε έγγραφα αναφέρεται ότι ο ίδιος αφιέρωσε στη μονή όλη του την περιουσία. Το κοινόβιο αρχικά ήταν γυναικείο και αργότερα μετατράπηκε σε ανδρικό. Με την πολιορκία της Ακρόπολης από τον ιταλό ναύαρχο Μοροζίνι, το 1687, το μοναστήρι ερημώθηκε. Το 1760 αγοράστηκε από τον τότε έξαρχο του Παναγίου Τάφου στην Αθήνα αρχιμανδρίτη Ιάκωβο και έγινε μετόχιο του Παναγίου Τάφου. Οι Άγιοι Ανάργυροι Κολοκύνθη ανοικοδομήθηκαν για τελευταία φορά το 1853.::Ο ναός είναι μονόκλιτη καμαροσκέπαστη βασιλική κτισμένη επί Τουρκοκρατίας με προστώο και γυναικωνίτη στο υπερώο.Στη βόρεια πλευρά της στέγης υψώνεται το μεταγενέστερο κωδωνοστάσιο από λευκό μάρμαρο, με έντονα κλασικιστικά στοιχεία. Στην οικοδόμηση των τοίχων του έχουν χρησιμοποιηθεί και αρχαία αρχιτεκτονικά μέλη, ενώ αρκετά αρχαία κατάλοιπα της περιοχής είναι συγκεντρωμένα στην αυλή, μάρτυρες της μακραίωνης ιστορίας του. Στεγάζεται από επιμήκη καμάρα, που απολήγει στις γωνίες σε κόγχες, ενώ φέρει στις μακρές πλευρές εσωτερικά τυφλά τόξα.",
        "location":"Ερεχθέως 18",
        "link":"https://goo.gl/maps/uc6ESk8tHoiCdKWV8",
        "captions":[
            "Αριστερή όψη",
            "Αρχιτεκτονικό ενδιαφέρον δίπλα στον ναό",
            "Αρχιτεκτονικό ενδιαφέρον",
            "Γενική εικόνα εσωτερικού",
            "Δεξία όψη",
            "Είσοδος και μπροστινή όψη",
            "Είσοδος στο χώρο του ναού",
            "Κάτι παλιό στον ναό",
            "Περιβάλλον χώρος",
            "Πίσω όψη"
        ],
        "audio":false,
        "coords":[2240,1335]
    },
    {
        "id":4,
        "name":"Ιερός Ναός Αγίου Γεωργίου Καρύτση",
        "description":"Ο Ιερός Ναός Άγιος Γεώργιος Καρύτση βρίσκεται στην Πλατεία Καρύτση στην Αθήνα. Η ίδρυσή του υπολογίζεται για τον 11ο αιώνα και από τότε ανήκε στη γνωστή αθηναϊκή οικογένεια Καρύτση. Ο αρχικός μεσαιωνικός ναός καταστράφηκε κατά τη διάρκεια της επανάστασης του 1821, όπως και ο ναός των Αγίων Θεοδώρων, ωστόσο εξακολουθούσε να λειτουργεί. Μάλιστα, το 1833 οι Αθηναίοι εξέλεξαν αντιπροσωπεία στον ναό η οποία θα πήγαινε να χαιρετίσει την άφιξη του βασιλιά Όθωνα στο Ναύπλιο. Λόγο της κακής κατάστασης του ναού, οι κάτοικοι της περιοχής απευθύνθηκαν στον αρχιτέκτονα Λύσανδρο Καυταντζόγλου. Ανακατασκευάστηκε με μεγαλύτερες διαστάσεις το 1845-1849. Μετά τις ανακαινίσεις, δεν θύμιζε καθόλου τον παλιό ναό.::Η αρχιτεκτονική του σημερινού ναού είναι ελληνοβυζαντινού ρυθμού και ακολουθεί τον τύπο της τρίκλιτης βασιλικής με τρούλο. Μια ενδιαφέρουσα λεπτομέρεια είναι πως η κεντρική πύλη είναι φτιαγμένη από γκρίζο μάρμαρο, κάνοντας αντίθεση με το λευκό καμπαναριό. Στην ανέγερση του ναού χρησιμοποιήθηκαν και υλικά από το νεκροταφείο που υπήρχε στην περιοχή από την αρχαιότητα ως και τους βυζαντινούς χρόνους. Το 1849 ένα κομμάτι του θόλου κατέρρευσε και τότε προστέθηκαν στηρίγματα στους πλευρικούς τοίχους. Το 1901, κατασκευάστηκε ο αρχιερατικός θρόνος από τον ξυλογλύπτη Ιωάννη Μαγιάση.",
        "location":"Πλ. Καρύτση",
        "link":"https://goo.gl/maps/zCKaCiY7MNFmoKkL8",
        "captions":["", "", "", "", "", "", "", "", "", "", "", "", ""],
        "audio":false,
        "coords":[1795,1575]
    },
    {
        "id":5,
        "name":"Άγιοι Θεόδωροι Κλαυθμώνος",
        "description":"O Ναός των Αγίων Θεοδώρων στην πλατεία Κλαυθμώνος είναι βυζαντινός ναός στην Αθήνα, χτίστηκε περίπου τον 11ο αιώνα. Είναι σταυροειδής εγγεγραμμένος. Ο ναός χτίστηκε πάνω στον παλαιότερο ναό, πολύ κοντά αν όχι δίπλα στο του υστερορωμαϊκό τείχος, ο οποίος ναός, σύμφωνα με την παράδοση, είχε ανεγερθεί από την αυτοκράτειρα Ευδοκία. Πάνω από την δυτική είσοδο σώζεται η κτητορική επιγραφή. Σύμφωνα με την επιγραφή ανανεώθηκε από τον Νικόλαο Καλόμαλλο, Βυζαντινό με το αξίωμα του σπαθαροκανδιδατου (δηλαδή αυλικός), ενώ δίπλα σε άλλη επιγραφή αναφέρεται η ημερομηνία Μηνί Σεπτεμβρίω ινδικτιώνος γ΄, για την οποία οι ιστορικοί διαφωνούν για το αν πρόκειται για το έτος 1049 ή 1065.::Ο Πάπας Ιννοκέντιος το 1208 αναφέρει σε επιστολή του ότι ήταν καθολικό μοναστήρι, αλλά αυτό δεν έχει τεκμηριωθεί ακόμα από τις ανασκαφές. Ο ναός καταστράφηκε σε μερικά μέρη κατά την διάρκεια της της επανάστασης του 1821 αλλά ανακαινίστηκε το 1840 χωρίς να αλλοιωθεί. . Τον 20ο αιώνα το εσωτερικό του ναού αγιογραφήθηκε από τον Αθανάσιο Κανδρή. Το 1967, κατά την αναστήλωση του ναού βρέθηκαν, τάφοι και τμήμα ρωμαϊκού μωσαϊκού κάτω από τον ναό.::Δυστυχώς, την παρούσα στιγμή(15/4/22)  ο ναός βρίσκεται σε φάση αναστήλωσης, η οποία αφορά το κτιριακό κομμάτι του (δλδ. τοιχοποιίες, αφαίρεση αιθάλης). Από τον 20 ο αιώνα και μετά, στην Αθήνα υπάρχουν αυξημένες εκπομπές αιωρούμενων σωματιδίων σε συνδυασμό με μετεωρολογικές και τοπογραφικές συνθήκες οι οποίες εμποδίζουν τη φυσική διάχυση της ρύπανσης. Τότε οι ρύποι εγκλωβίζονται στην περιοχή με αποτέλεσμα την αύξηση των συγκεντρώσεων ρύπων και τη δημιουργία αιθαλομίχλης, η οποία καλύπτει τα περισσότερα ιστορικά μνημεία/κτίρια της πρωτεύουσας. Αργότερα, μετά την αφαίρεση σκόνης και αιθάλης από τους τοίχους ή τις εικόνες, ακολουθεί βαφή και αναστήλωση του ναού, με αποτέλεσμα η εικόνα του να φαίνεται καινούρια, ασφαλής και ανακαινισμένη, ώστε να τεθεί ξανά σε λειτουργία.",
        "location":"Πλ. Αγίων Θεοδώρων",
        "link":"https://goo.gl/maps/vkabKaXnHFTYEfhS7",
        "captions":["", "", "", "", "", "", "", ""],
        "audio":false,
        "coords":[1680,1500]
    },
    {
        "id":6,
        "name":"Άγιοι Ανάργυροι Ψυρρή",
        "description":"Ο ιερός Ναός Αγίων Αναργύρων Ψυρρή υπήρξε η λαμπρότερη, ωραιότερη και ιστορικότερη εκκλησία του Ψυρρή. Χτισμένος κατά τον ενδέκατο αιώνα και αναστηλωμένος κατά τον εικοστό, αποτελεί μία πανέμορφη εκκλησία στο κέντρο της ομώνυμης πλατείας της συνοικίας του Ψυρρή. Η συγκεκριμένη εκκλησία έχει τη μορφή σταυροειδούς εγγεγραμμένου ναού με τρούλο (είδος αρχιτεκτονικής χριστιανικών ναών του οποίου οι ναοί κτίζονται σε σχήμα Σταυρού) και είναι διπλοθολική, δηλαδή ο τρούλος της έχει δύο θόλους. Το χαρακτηριστικό αυτό δεν είναι διαδεδομένο και συναντάται σε δύο μόνο άλλες εκκλησίες στην Ελλάδα. Επίσης, ο ναός αναφέρεται και σαν «Άγιοι Ανάργυροι του Κολοκύνθη» λόγω του ότι το 1651 ανακαινίστηκε από τον ιερέα Δημήτριο Κολοκύνθη. Η συγκεκριμένη εκκλησία έπαιζε σημαντικό ρόλο για τη συνοικία του Ψυρρή κατά τη διάρκεια της τουρκοκρατίας. Ακόμη, στις κρύπτες του, κατά την επανάσταση του 1821 φυλάσσονταν πολεμοφόδια ενώ το ίδιο μέρος αποτελούσε τόπο συνάντησης αγωνιστών. Κατά τη διάρκεια των ετών 1882-1885 διάκονος του ναού υπήρξε ο Άγιος Νεκτάριος. Στα τέλη του 19ου αιώνα και στις αρχές του 20ου κατά καιρούς στην εκκλησία λειτουργούσε και εξομολογούσε και ο άλλος άγιος, ο Παπα-Νικόλας Πλάνας, ενώ ορισμένες φορές έψαλλαν και οι Αλέξανδρος Παπαδιαμάντης και ο ξάδελφος του Αλέξανδρος Μωραϊτίδης. Συγκεκριμένα διασώζεται το κελί στο οποίο έμενε και έγραφε ο Αλέξανδρος Παπαδιαμάντης. Το κελί αυτό, που βρίσκεται στην αριστερή πτέρυγα του ναού είναι επισκέψιμο. Οι επίτροποι της εκκλησίας ξεναγούν όσους επιθυμούν το ιδιαίτερο αυτό «δωματιάκι». Το 1908 λόγω αναγκών της ενορίας ο ναός μεγεθύνθηκε και έτσι υπέστη μία αισθητή παραμόρφωση. Υπήρξαν αντίθετες απόψεις και προσπάθεια να αποτραπεί η παραμόρφωση του Ναού, όμως δεν εισακούστηκαν και έτσι το προχώρησε η επέκταση της εκκλησίας, χωρίς σεβασμό στην αρχιτεκτονική της, με αποτέλεσμα την αισθητική υποβάθμισή της.",
        "location":"Αγ. Αναργύρων",
        "link":"https://goo.gl/maps/KFM6Q1gw44YqV8gw8",
        "captions":["", "", "", "", "", "", "", "", "", "", "", ""],
        "audio":false,
        "coords":[1700,1060]
    },
    {
        "id":7,
        "name":"Άγιοι Ασώματοι Θησείου",
        "description":"Ο Ιερός Ναός Αγίων Ασωμάτων βρίσκεται στην Αθήνα, κοντά στο Θησείο. Ο ναός χρονολογείται γύρω στο δεύτερο μισό του ενδέκατου αιώνα, την βυζαντινή εποχή. Ανά τα χρόνια έχει δεχτεί πολλές τροποποιήσεις, ειδικά τον δέκατο ένατο και τον εικοστό αιώνα. Πρόκειται για σταυροειδή ναό εγγεγραμμένο με αθηναϊκό τρούλο δηλαδή με τρούλο οκτώ πλευρών καλυμμένο από κόκκινα κεραμίδια βυζαντινού τύπου. Ο τρούλος στηρίζεται σε τέσσερις κίονες. Τα χαμηλότερα τμήματα τα ων τοίχων αποτελούνται από μεγάλες πέτρες τοποθετημένες με χαρακτηριστικό τρόπο για την τότε εποχή, σε σχήμα σταυρού. Στον ναό επίσης υπάρχουν πολλά διακοσμητικά στοιχεία όπως η διακόσμηση με ζωφόρο (αρχιτεκτονικό στοιχείο πάνω από το επιστύλιο) και πήλινα πλακίδια στις όψεις του. Ένα άλλο διακοσμητικό στοιχείο είναι η αψίδα πάνω από την βόρεια είσοδο που είναι διακοσμημένη με σχέδια Ισλαμικής έμπνευσης. Αυτά πρόκειται για διακοσμητικά στοιχεία που βασίζονται σε πρότυπα από την Ανατολή και ίσως συνδέονται με τον λαό των Αράβων. Ο ναός αποτελεί αντιπροσωπευτικό δείγμα της Αθηναϊκής σχολής ναοδομίας της τότε εποχής. Όσο για την ιστορία του ναού υπάρχει έλλειψη γραπτών εγγράφων που να αναφέρονται ή να συνδέονται με τον ναό πράγμα που δεν μας αφήνει πολλές πληροφορίες για την ιστορία του. Το 1960 περίπου έγινε προσπάθεια επέκτασης του ναού για την εκπλήρωση λειτουργικών ενοριακών αναγκών των Αθηναίων.  Ωστόσο η προσπάθεια αυτή για την επέκταση του ναού δεν κατέληξε στο επιθυμητό αποτέλεσμα των Αθηναίων, με έκβαση, μόνο ο τρούλος να θυμίζει αυθεντική βυζαντινή αρχιτεκτονική. Ανά τα χρόνια το πέριξ έδαφος του ναού έχει υποστεί σημαντική ανύψωση. Αυτό συνέβαλε στην ανύψωση του ίδιου του ναού. Ωστόσο τα θεμέλια του ναού και το χαμηλότερο μέρος των τοίχων του έμεινε ανέγγιχτο.",
        "location":"Πλ. Αγίων Ασωμάτων",
        "link":"https://goo.gl/maps/WaDhmH8n248zvvaD6",
        "captions":["", "", "", "", "", "", ""],
        "audio":false,
        "coords":[1790,860]
    },
    {
        "id":8,
        "name":"Ναός Μεταμορφώσεως του Σωτήρος - Σωτείρα Κοττάκη",
        "description":"Ο ναός σήμερα είναι μια τρίκλιτη καμαρόσκεπη τρουλαία βασιλική με εγκάρσιο κλίτος. Ο αρχικός ναός ήταν σύνθετος τετρακίονος σταυροειδής εγγεγραμμένος με συνεπτυγμένο ιερό ή απλός τετρακίονος με επιμηκυσμένο ιερό. Ο αρχικός ναός έχει τοιχοδομία αποτελούμενη από κοχυλιάτη λίθο οι οποίοι μεταξύ τους έχουν πλίνθους πάχους 3-4 εκατοστών, αν και παραλείπονται σε πολλούς κάθετους αρμούς. Στα κάτωτερα τμήματα του ναού έχουν φθαρεί και επισκευαστεί. Στα ανώτερα στρώματα, μετά την αφαίρεση νεότερων κονιαμάτων και επιχρισμάτων, διακρίνονται ίχνη ωχράς βαφής στην εξωτερική επιφάνεια, ενώ τα κεραμικά έχουν βαφτεί κόκκινα, ενώ αργότερα χρησιμοποιήθηκε ώχρα και σκουρόχρωμες ταινίες ώστε να δώσουν την εντύπωση του ισόδομης τοιχοποιίας.::Ο τρούλος του ναού είναι οκτάγωνος με ισάριθμα μονόλοβα παράθυρα και είναι αθηναϊκού τύπου. Τα παράθυρα έχουν διπλό πλίνθινο τόξο και γείσο. Στις ακμές βρίσκονται κιονίσκοι και από πάνω τους υδρορροές σε σχήμα αχλαδιού. Στο ανατολικό τμήμα ο ναός έχει τρεις ημικυλινδρικές αψίδες με υψηλές αναλογίες, από τις οποίες η κεντρική είναι η μεγαλύτερη και με ποιο επιμελημένη τοιχοποιία. Διαθέτει τρίλοβο παράθυρο με μαρμάρινα διαχωριστικά τα οποία είναι ημικιονίσκοι με κιονόκρανα σε σχήμα ανάποδης κούλουρης πυραμίδας διακοσμημένα με ρόδακα. Διακοσμητικά στοιχεία των αψίδων είναι η διπλή γραμμή πλίνθων και οδοντωτή ταινία που ακολουθεί την καμπύλη των λοβών των παραθύρων.::Στο ναό έχουν χρησιμοποιηθεί πολλά αρχιτεκτονικά μέλη σε δεύτερη χρήση. Για παράδειγμα έχουν χρησιμοποιηθεί τρία κιονόκρανα κορινθιακού ρυθμού των ρωμαϊκών (ανατολικοί κίονες) και πρωτοβυζαντινών χρόνων (βορειοδυτικός κίονας) και μια αναποδογυρισμένη αττική βάση. Οι ανατολικοί κίονες είναι οι αρχικοί και είναι μονολιθικοί, με μείωση της διαμέτρου στην κορυφή ύψους περίπου 4 μέτρων. Οι δυτικοί αντικαταστάθηκαν για λόγους σταθερότητας. Στο νότιο παρεκκλήσι βρίσκεται τμήμα υστερορωμαϊκής πλάκας.::Στο βόρειο κογχιάριο του ιερού βήματος αποκαλύφθηκε κατά τη διάρκεια εργασιών αποκαταστάσης τμήμα της αρχικής αγιογράφησης του ναού, το οποίο δείχνει ένα σταυρό. Χρονολογήθηκε στα τέλη του 11ου αιώνα. Επίσης υπάρχει και ο άμβωνας που ψάλει το ευαγγέλιο ο διάκος.",
        "location":"Κυδαθηναίων 10",
        "link":"https://goo.gl/maps/ErLBVQZmF9iq2gKM7",
        "captions":[],
        "audio":false,
        "coords":[2270,1620]
    },
    {
        "id":9,
        "name":"Ναός Αγίας Τριάδα Σωτείρα Λυκοδήμου",
        "description":"​Συγκεκριμένα, πρόκειται για τον πρώτο ανεγερμένο οκταγωνικό βυζαντινού ρυθμού ναό με νάρθηκα και υπερώο άνωθεν των πλάγιων κλιτών. Σε σύγκριση με τα άλλα Βυζαντινά μνημεία της Αθήνας, ο ναός ήταν ιδιαίτερα πλατύς και αποτελούσε το μεγαλύτερο οικοδόμημα της μεσαιωνικής Αθήνας. Ακόμα και στη σύγχρονη εποχή με μεγάλα κτίρια να τον περιβάλλουν, ο ναός εξακολουθεί να αποτελεί σημείο αναφοράς για την ευρύτερη περιοχή, κυρίως λόγω του μεγέθους και της ποιότητας της κατασκευής του.::Στην ανατολική πλευρά του ναού, το Ιερό Βήμα με αβαθείς εκατέρωθεν κόγχες δίνουν την εντύπωση του τρίκογχου. Η κεντρική κόγχη έχει ένα τρίλοβο παράθυρο στην κάτω στάθμη και μονόλοβα στις τρεις του πλευρές στην στάθμη των υπερώων.::Στην δυτική πλευρά, συναντάμε την κυρία είσοδο με τις δύο μικροτέρων διαστάσεων εκατέρωθεν εισόδους της Για τον καλύτερο φωτισμό του ναού, άνωθεν των θυρών  σχηματίζονται τρία αψιδωτά παράθυρα, που εγράπτονται από τόξα από τούβλα. ::Το υπερώο (καθ. γυναικωνίτης), περιλαμβάνει δύο (2) παρεκκλήσια άνωθεν της προθέσεως και του διακονικού του κυρίως ναού. Η άνοδος στο υπερώο, πιθανότατα και εν αντιθέσει προς τη σημερινή εποχή, θα εξυπηρετείτο μέσω εξωτερικής κλίμακας.::Το κωδωνοστάσιο δωρίστηκε το 1845 μ.Χ. από τον Τσάρο Αλέξανδρο τον Β΄ της Ρωσίας κατά τα πρότυπα των βυζαντινών καμπαναριών. Για την καλύτερη ενοποίησή καμπαναριού με το ναό προστέθηκε γύρω από αυτό κουφική ζωφόρος αντίστοιχης της εκκλησίας. ::Στο εξωτερικό του ναού, δυστυχώς, ο επισκέπτης σήμερα με δυσκολία  διακρίνει τα ανακατασκευασμένα από τα αυθεντικά μέρη του. Είναι βέβαιο ότι κατά την αποκατάσταση του, όλα τα ετοιμόρροπα τμήματα απομακρύνθηκαν, συμπεριλαμβανομένου και του τρούλου. Ξανακτίσθηκαν πάνω στα λείψανα των αρχικών τοίχων, ενώ οδηγός της τοιχοδομίας υπήρξε ο καλά διατηρημένος μέχρι την επανάσταση ανατολικός τοίχος.",
        "location":"Φιλελλήνων",
        "link":"https://goo.gl/maps/1xFfzXAJUMyaLet19",
        "captions":[],
        "audio":false,
        "coords":[2220,1755]
    },
    {
        "id":10,
        "name":"Αγία Αικατερίνη",
        "description":"Ο ναός κατασκευάστηκε τον 11ο αιώνα (1025-1050)  στην τοποθεσία όπου προηγουμένως βρισκόταν μία παλαιότερη πρωτοχριστιανική βασιλική. Επιπλέον, ο ναός αυτός  ήταν αρχικά αφιερωμένος στους Αγίους Θεοδώρους, κάτι που άλλαξε το 1767 όταν ο μητροπολίτης Αθηνών, Βαρθολομαίος, δώρισε την εκκλησία στην μονή της  Αγίας Αικατερίνης του Όρους Σινά, όπου η εκκλησία μετατράπηκε σε μετόχι της Μονής του Σινά, προκειμένου  να διαμένουν εκεί οι Σιναιτες μοναχοί, κατά τις επισκέψεις τους στην Αθήνα. Τότε ο ναός επισκευάστηκε, γιατί βρισκόταν σε κακή κατάσταση και αφιερώθηκε στην προστάτιδα του Σινά, Αγία Αικατερίνη, αλλά ως ανάμνηση του γεγονότος ότι ο ναός αρχικά ήταν αφιερωμένος στους Αγίους Θεοδώρους υπάρχει η ασημένια εικόνα του τέμπλου, που βρίσκεται αριστερά από αυτή της Αγίας. Οι Σιναΐτες με τον καιρό επέκτειναν τα όρια του μετοχιού τους αγοράζοντας επιπλέον έκταση 4 στρεμμάτων περίπου. Εκείνη την χρονική περίοδο φυτεύτηκαν και οι φοίνικες που στολίζουν το προαύλιο της εκκλησίας.::Στα χρόνια της επανάστασης του 1821, ο ναός της Αγίας Αικατερίνης υπέστη πολλές ζημιές. Για αυτό και το 1839 μ.Χ. έγιναν  σημαντικές αλλαγές στον ναό και προστέθηκαν νέα τμήματα στην βόρεια, νότια και δυτική πλευρά. Δυστυχώς όμως, με αυτές τις αλλαγές αλλοτριώθηκε το αρχικό του σχήμα, που σχηματίζει σταυρό.::Το 1927 εγινε και μια ακόμα αλλαγή στην αρχιτεκτονική δομή του ναού, ψήλωσαν  τον τρούλο του. Ακόμα, στη σημερινή του μορφή ο ναός έχει δύο παρεκκλήσια, αριστερά  την Αγία Σοφία και δεξιά τον Άγιο Αντώνιο.::Στα τέλη του 19ου αιώνα ο διακοσμήθηκε με υπέροχες αγιογραφίες από τον Γ.Δ. Καφή. Παράλληλα ο ναός έχει στο εσωτερικό του και εικόνες μεγάλης αισθητικής αξίας, όπως του Αγίου Σπυρίδωνος (έργο του 17ου αιώνα), του Αγίου Ιωάννη Προδρόμου (έργο του 15ου αιώνα), της Αγίας Αικατερίνης κ.α. Ενώ, η αγία τράπεζα στηρίζεται σε έναν κίονα της κλασικής εποχής και το ιερό βήμα διαγράφει τρεις αψίδες, όπου η μεσαία περιέχει δύο μονόλοβα παράθυρα και οι άλλες δύο από ένα μονόλογο παράθυρο. Τέλος, στον προαύλιο χώρο του ναού, υπάρχουν υπολείμματα από αρχαία λουτρά.",
        "location":"Χαιρεφώντος 10",
        "link":"https://goo.gl/maps/sDoPhXzVaY1xBaJQ7",
        "captions":["", "", "", "", "", "", "", "", "", "", "", "", ""],
        "audio":false,
        "coords":[2415,1525]
    },
    {
        "id":11,
        "name":"Άγιος Νικόλαος Ραγκαβά",
        "description":"Ο Ναός του Αγίου Νικολάου Ραγκαβά θεωρείται από τους περισσότερους πως φτιάχτηκε τον 11ο μ.Χ. αιώνα καθώς έχει παρόμοια αρχιτεκτονικά και διακοσμητικά χαρακτηριστικά με άλλους ναούς αυτής της περιόδου, όπως οι Άγιοι Απόστολοι και ο Ναός Σωτείρας Λυκοδείμου. Ο Ναός του Αγίου Νικολάου, πριν επισκευαστεί, υπήρξε απλός τετρακίονος, σταυροειδής εγγεγραμμένος με τρούλο, παρόμοιος με αυτόν των Αγίων Ασωμάτων Θησείου και με της Μεταμορφώσεως του Σωτήρος Πλάκας. Ο ναός χαρακτηρίζεται από την ιδιαίτερη αρχιτεκτονική του. Στη βορειοανατολική πλευρά μπορούμε να δούμε τις εργασίες για την ανακατασκευή του μνημείου το 1979 μ.Χ. Είχε θολοσκεπή σταυρεπίστεγο νάρθηκα με κωδωνοστάσιο, που κατεδαφίστηκαν.::Ο ναός του Αγίου Νικολάου Ραγκαβά βρίσκεται βορειοανατολικά της Ακρόπολης και συγκεκριμένα στην οδό Πρυτανείου, λίγο παρακάτω από τα Αναφιώτικα της Πλάκας. Η περιοχή αυτή στα βυζαντινά χρόνια, αποτελούσε την αριστοκρατικότερη συνοικία της πόλης. Ο ναός βρίσκεται στους πρόποδες του βράχου της Ακρόπολης, και «βλέπει» στον λόφο του Λυκαβηττού. Μετά την επανάσταση, το 1838, πραγματοποιήθηκαν εργασίες για τη συντήρηση και την επέκταση του ναού δυτικά, προκειμένου να καλυφθούν οι ανάγκες της εκκλησίας. Δυστυχώς, όμως κατά την περίοδο αυτή ο ναός υπέστη σοβαρές αλλοιώσεις σε σημείο, που σχεδόν χάθηκε η βυζαντινή του καταγωγή. Ευτυχώς κατά τα έτη 1979-1980 μ.Χ. η Αρχαιολογική υπηρεσία πραγματοποίησε εργασίες για την ανάδειξη του βυζαντινού αυτού μνημείου της Αθήνας και επανάφερε το ναό στην αρχική του μορφή όσο ήταν δυνατό.::Παρά τη μακρόχρονη ιστορία του, ο ναός έχει λίγες αγιογραφίες. Φαίνεται ότι στον παλιό  αυτό ναό του 11ου αιώνα δεν υπήρχαν τοιχογραφίες ούτε ψηφιδωτά που να έγιναν μαζί με αυτόν, όπως συμβαίνει και σε άλλους ναούς της ίδιας περιόδου. Επίσης, δεν υπάρχουν σκεπασμένες αγιογραφίες, σύμφωνα με έρευνα που έχει γίνει. Υπάρχουν όμως αρκετές φορητές εικόνες, που είναι αφιερώσεις πιστών και κοσμούν το τέμπλο και τα προσκυνητάρια.",
        "location":"Πρυτανείου 1",
        "link":"https://goo.gl/maps/yAeovYnHzzQXD9xA8",
        "captions":["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", ""],
        "audio":false,
        "coords":[2295,1390]
    },
    {
        "id":12,
        "name":"Άγιος Δημήτριος Λουμπαρδιάρης",
        "description":"Μια εκκλησία σε ένα κατάφυτο και ειδυλλιακό τοπίο, με βυζαντινές και μεταβυζαντινές τοιχογραφίες μόλις λίγα μέτρα από το μνημείο του Φιλοπάππου έτοιμη να γοητεύσει τον καθένα που θα την αντικρίσει .::Θαυμάζοντας την αρχιτεκτονική του ναού, εύκολα κάποιος διακρίνει ότι πρόκειται για θολωτή μονόκλιτη βασιλική των χρόνων της Τουρκοκρατίας. Μετά, το μάτι του επισκέπτη πέφτει στην κυλινδρική σκεπή που είναι πλακόστρωτη. Τέλος πιο πρόσφατα κομμάτια είναι τα κεραμικά και μαρμάρινα γεωμετρικά σχέδια, τα οποία είναι μία από τις αλλαγές που υπέστει ο ναός στην πάροδο των αιώνων και  προστέθηκαν απο τον αρχιτέκτονα Πικιώνη στους εξωτερικούς τοίχους του ναού, το 1995 όπου και έγινε η αναστήλωση και  η συντήρηση του. Περνώντας την ξύλινη πόρτα του ναού αμέσως διακρίνεις τις βυζαντινές και μεταβυζαντινές τοιχογραφίες που κοσμούν το εσωτερικό. Εντυπωσιακό είναι το κτιστό και ξύλινο τέμπλο στο οποίο απεικονίζεται με βυζαντινά γράμματα το παρακάτω: «ΟΥΡΑΝΟΣ ΠΟΛΥΦΩΤΟΣ Η ΕΚΚΛΗΣΙΑ ΑΝΕΔΕΙΧΘΗ ΑΠΑΝΤΑΣ ΦΩΤΑΓΩΓΟΥΣΑ ΤΟΥΣ ΠΙΣΤΟΥΣ, ΕΝ Ω ΕΣΤΩΤΕΣ ΚΡΑΥΓΑΖΟΜΕΝ: ΤΟΥΤΟΝ ΤΟΝ ΟΙΚΟΝ ΣΤΕΡΕΩΣΟΝ, ΚΥΡΙΕ». (ΚΟΝΤΑΚΙΟ ΤΩΝ ΕΓΚΑΙΝΙΩΝ)::Όσο μεγάλο είναι το δέος του επισκέπτη όταν έρχεται αντιμέτωπος με αυτό το αριστούργημα, τόσο ενδιαφέρουσα είναι και η ιστορία που κρύβεται πίσω από το όνομά του! Η παράδοση αναφέρει ότι στις 25 Οκτωβρίου 1658, ανήμερα της γιορτής του Αγίου, ο αγάς Γιουσούφ ήθελε να βομβαρδίσει το ναό και τους πιστούς, με μία λουμπάρδα, δηλαδή  μεγάλο πυροβόλο. Όμως η μοίρα είχε άλλα σχέδια, καθώς μόλις λίγα λεπτά πριν πέσει η λουμπάρδα στο ναό, μια καταιγίδα ξέσπασε και ένας κεραυνός χτύπησε την πυριτιδαποθήκη, με αποτέλεσμα την ανατίναξη της καθώς και του ίδιου του σπιτιού του Γιουσούφ, στο οποίο βρισκόταν εκείνος και η οικογένειά του, από τους οποίους κανένας δεν επέζησε. Αυτό το γεγονός χάρισε στον ναό το όνομα Λουμπαρδιάρης που σημαίνει βομβαρδιστής.",
        "location":"Λόφος Φιλοπάππου",
        "link":"https://goo.gl/maps/VhaQNveSohEQy57H8",
        "captions":["", "", "", "", "", "", "", "", "", "", "", ""],
        "audio":false,
        "coords":[2500,755]
    },
    {
        "id":13,
        "name":"Άγιοι Απόστολοι Σολάκη",
        "description":"Μια εκκλησία που λειτουργεί ως αρχαιολογικός χώρος με έναν τρούλο που αγγίζει τον ουρανό, μια “ανάσα” από την Αρχαία Αγορά της Αθήνας, που σίγουρα θα προσελκύσει το ενδιαφέρον του κάθε επισκέπτη.::Παρατηρώντας την αρχιτεκτονική του ναού και διαβάζοντας την ιστορία του καταλαβαίνουμε ότι πρόκειται για ένα μοναδικό παράδειγμα σταυροειδούς εγγεγραμμένου με τρούλο ναού.Ο πανύψηλος και οκτάπλευρος τρούλος που στηρίζεται σε 4 κίονες με ρωμαϊκά κιονόκρανα, τα δίλοβα και τοξωτά παράθυρα, το μαρμάρινο δάπεδο και οι βυζαντινές, πλούσιες σε χρώματα τοιχογραφίες σε συνδυασμό με τα ψευδοκουφικά προσδίδουν ένα όμορφο ταξίδι στον επισκέπτη στην μεσοβυζαντινή περίοδο! Αξίζει να σημειωθεί ότι οι Άγιοι Απόστολοι είναι ο μόνος αθηναϊκός ναός ο οποίος διαθέτει τέτοια ποικιλομορφία κουφικών στοιχείων, με μόλις 34 σχέδια.::Η εκκλησία έχει αποκτήσει το προσωνύμιο Σολάκη, λογικά από την οικογένεια Σολάκη, η οποία είχε χρηματοδοτήσει τις εργασίες για την αναστήλωση του ναού την περίοδο της Τουρκοκρατίας. Κάποιοι υποστηρίζουν βέβαια ότι πήρε το όνομά της από την ευρύτερη πυκνοκατοικημένη περιοχή των Αθηνών «Σολάκη» γύρω στον 19ο αιώνα.::Ο ναός οικοδομήθηκε πάνω στα θεμέλια ενός Νυμφαίου (αρχαίου μνημείου αφιερωμένου στις Νύμφες) κατά τα τέλη του 10ου αιώνα. θεωρείται πως ο ναός χρησιμοποιήθηκε στην αρχή ως Βαπτιστήριο από το εσωτερικό του σχήμα και από την κολυμβήθρα που βρέθηκε στο εξωτερικό του, όταν γίνονταν ανασκαφές. Στο πέρασμα των  χρόνων υπέστη πολλές επιδιορθώσεις και επισκευές με τελευταία αυτή που έγινε γύρω στα έτη 1876-1882. Έως το 1931 ήταν ενοριακός ναός, όμως αγρότερα το μέρος απαλλοτριώθηκε για να γίνει η ανασκαφή. Από τότε λειτουργεί μόνο ως αρχαιολογικός χώρος εκτός από τις 30 Ιουνίου που λειτουργεί ως ορθόδοξη χριστιανική εκκλησία, λόγω της εορτής των Αγίων Αποστόλων.",
        "location":"Πολυγνώτου",
        "link":"https://goo.gl/maps/ZuHGpZHo27tdNKMc6",
        "captions":["", "", "", "", "", "", "", ""],
        "audio":false,
        "coords":[2120,1042]
    }
]